ant
apple-gcc42
arpack
autossh
bash
bdw-gc
bfg
binutils
boost-build
c-ares
ccache
cloog
coreutils
cups-pdf
curl
d-bus
ditaa
djvu2pdf
dotwrp
emacs
faac
fetchmail
ffmpeg
fftw
fltk
gcc49
gdb
geoip
git
git-extras
glfw3
glpk
gnu-sed
gnupg
gnuplot
go
google-perftools
gradle
graphicsmagick
graphviz
gsl
gtkmm
hdf5
hicolor-icon-theme
htop-osx
iftop
intltool
iperf3
irssi
libgcrypt
libmpc
little-cms
lua
lynx
make
maven
mercurial
mysql
nasm
netcat
nmap
oniguruma
opam
ossp-uuid
p11-kit
popt
pv
python
python3
qemu
qhull
qrupdate
ranger
reaver
rust
sbt
scala
sdl2
sshfs
suite-sparse
terminal-notifier
texinfo
the_silver_searcher
thrift
tmux
tree
unrar
vecLibFort
vim
watch
wget
wrk
xmlstarlet
youtube-dl
