asciidoc
atk
autoconf
automake
autossh
bash
boost
bsdmake
c-ares
cabextract
cairo
cloog
cmake
coreutils
ctags
curl
dcraw
docbook
docbook-xsl
dos2unix
dotwrp
emacs
exiftool
exiv2
faac
ffmpeg
fftw
fltk
fontconfig
fribidi
gd
gdbm
gdk-pixbuf
geoip
gettext
gflags
gfortran
ghc
ghostscript
git
git-extras
glib
glog
glpk
gmp
gnu-getopt
gnu-sed
gnupg
gnuplot
gnutls
go
gobject-introspection
google-perftools
gpgme
gradle
graphicsmagick
graphviz
gtk+
hadoop
harfbuzz
haskell-platform
hdf5
hiredis
htop-osx
icu4c
iftop
imagemagick
isl
jasper
jbig2dec
jpeg
lame
libass
libassuan
libcaca
libevent
libexif
libffi
libgcrypt
libgpg-error
libiconv
libidn
libmpc
libnet
libogg
libotr
libpng
libtasn1
libtiff
libtool
libvo-aacenc
libvorbis
libvpx
little-cms
little-cms2
loudmouth
lua
lynx
matplotlib
maven
mcabber
memcached
mercurial
mpfr
mtr
mutt
mysql
netcat
nettle
nmap
numpy
objective-caml
octave
opam
opencore-amr
p11-kit
p7zip
pango
pcre
pidof
pixman
pkg-config
proctools
pth
pv
python
qhull
qrupdate
r
readline
rlwrap
rpm2cpio
rtmpdump
sbt
scala
scipy
scons
spark
sqlite
ssldump
suite-sparse
swig
szip
tbb
texinfo
theora
thrift
tig
tmux
tokyo-cabinet
tor
tree
ttytter
ufraw
unrar
vim
watch
wget
wireshark
wrk
x264
xmlstarlet
xmlto
xvid
xz
yasm
youtube-dl
zinc
