atk
autoconf
automake
autossh
bash
boost
bsdmake
c-ares
cairo
cmake
ctags
dcraw
dos2unix
emacs
exiftool
exiv2
faac
ffmpeg
fontconfig
fribidi
gd
gdbm
gdk-pixbuf
gettext
gfortran
ghc
ghostscript
git
git-extras
glib
gmp
gnupg
gnuplot
gnutls
google-perftools
graphviz
gtk+
harfbuzz
haskell-platform
htop-osx
icu4c
iftop
imagemagick
jasper
jbig2dec
jpeg
lame
libass
libevent
libexif
libffi
libgcrypt
libgpg-error
libiconv
libmpc
libnet
libogg
libpng
libtasn1
libtiff
libtool
libvo-aacenc
libvorbis
libvpx
little-cms
little-cms2
lua
lynx
maven
memcached
mercurial
mpfr
mtr
mysql
netcat
nettle
nmap
objective-caml
opencore-amr
p11-kit
p7zip
pango
pcre
pidof
pixman
pkg-config
proctools
pv
r
readline
rlwrap
rpm2cpio
rtmpdump
scala
spark
sqlite
theora
thrift
tig
tmux
tree
ufraw
unrar
vim
watch
wget
wireshark
x264
xmlstarlet
xvid
xz
yasm
